@extends('layouts.app')
@section('title', 'プライバシーポリシー')

@section('content')
<h2>個人情報保護方針</h2>
<p>
  制定　2020年9月20日<br>
  株式会社Grow-up<br>
  代表取締役　　西山顯久
</p>
<p>
  当社は、当社が取り扱う全ての個人情報の保護について、社会的使命を十分に認識し、本人の権利の保護、個人情報に関する法規制等を遵守します。
  また、当社は、以下に示す方針を具現化するための個人情報保護マネジメントシステムを構築してします。
  今後とも、最新のIT技術の動向、社会的要請の変化、経営環境の変動等を常に認識しながら、その継続的改善に、全社を挙げて取り組むことをここに宣言します。
</p>
<p>
  1. 個人情報（個人情報の保護に関する法律第２条第１項所定の「個人情報」をいいます。以下同様とします）を、インターネットメディアの開発・運営及びWEBコンサルティング・サイト制作に関連する業務における当社の正当な事業遂行上並びに従業員の雇用、人事管理上必要な範囲に限定して、取得・利用及び提供をし、特定された利用目的の達成に必要な範囲を超えた個人情報の取扱いを行わないための措置を講じます。
</p>
<p>
  2. 個人情報の保護に関する法令、国が定める指針及びその他の規範を遵守いたします。
</p>
<p>
  3. 個人情報の漏えい、滅失、き損などのリスクに対しては、合理的な安全対策を講じて、かかるリスクの実現を防止すべく、事業の実情に合致した経営資源を注入し、個人情報セキュリティ体制を継続的に向上させます。また、万一の際には、速やかに是正措置を講じます。
</p>
<p>
  4. 個人情報の取扱いに関する苦情及び相談に対しては、迅速かつ誠実に、適切な対応をさせていただきます。
</p>
<p>
  5. 個人情報保護マネジメントシステムを、当社を取り巻く環境の変化を踏まえ、適時・適切に見直してその改善を継続的に推進します。
</p>
<p>
  6. 本方針を、全ての従業者に配付して周知させるとともに、当社のホームページ、パンフレットなどに掲載することにより、いつでもどなたにも入手可能となるよう、合理的な措置を講じます。
</p>

<p>
  【お問い合わせ窓口】
個人情報保護方針に関するお問い合わせにつきましては、下記窓口で受付けております。

〒810-0042福岡県福岡市中央区赤坂1丁目
株式会社Grow-up　管理部　個人情報問合せ窓口
メールアドレス：info@grow-up-jp.com
※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は、翌営業日以降の対応とさせていただきます。
</p>

<h2>個人情報の取扱いについて</h2>
<p>
  制定　2020年9月20日<br>
</p>

<strong>1. 当社が取り扱う個人情報の利用目的</strong>
<table class="table">
  <tr>
    <th>分類</th>
    <th>利用目的</th>
  </tr>
  <tr>
    <td>お客様情報（ユーザー様等）</td>
    <td>
      ・当社がユーザー様等やお取引先等のお客様に提供しているサービス（以下「当社サービス」といいます）を提供するため<br>
      ・個人認証、本人確認、その他当社サービスの運営のため<br>
      ・ポイントサービスの提供のため<br>
      ・ユーザー様等のサポートのため<br>
      ・当社サービスに関するご連絡やご案内（メールマガジンなどの送付を含みます）のため<br>
      ・お問い合わせ対応のため<br>
      ・当社サービスの改善や開発等により使いやすさを向上させるため<br>
      ・ユーザー様等による当社サービスの利用状況を把握し、又はユーザー様等が当社サービスで投稿されたデータの違法性や利用規約違反等の有無につき確認するため<br>
      ・システムの維持、不具合への対応、その他技術上又は運営上必要な目的を達成するため<br>
      ・当社サービスに関する規約等の変更などを通知するため<br>
      ・当社サービスに関して、個人を識別することができない形式に加工した統計データを作成するため<br>
      ・マーケティングデータの調査・分析、新たなサービス開発、本サービスの広告のため（ただし、この場合は、個人を識別できない形式で加工した統計データを使用いたします。）<br>
      ・当社又は第三者の広告のユーザー様その他の第三者への配信又は表示のため<br>
      ・ユーザー様等及び当社サービスに及びうる不利益を回避し、又は生じた不利益に対処するため<br>
      ・その他、当社サービスに付随・関連する業務の遂行のため<br>
    </td>
  </tr>
  <tr>
    <td>お客様情報（お取引先等）</td>
    <td>
      ・お取引内容の確認、記録のため（通信記録等）<br>
・当社サービスのご案内のため<br>
・業務連絡のため<br>
・取引先情報管理、支払・収入管理のため<br>
・当社サービスの改善や開発等により使いやすさを向上させるため<br>
・お取引様等による当社サービスの利用状況を把握し、又はお取引様等が当社サービスで投稿されたデータの違法性や利用規約違反等の有無につき確認するため<br>
・システムの維持、不具合への対応、その他技術上又は運営上必要な目的を達成するため<br>
・当社サービスに関する規約等の変更などを通知するため<br>
・当社サービスに関して、個人を識別することができない形式に加工した統計データを作成するため<br>
・マーケティングデータの調査・分析、新たなサービス開発、当社サービスの広告のため（ただし、この場合は、個人を識別できない形式で加工した統計データを使用いたします。）<br>
・当社又は第三者の広告のお取引様、その他の第三者への配信又は表示のため<br>
・お取引様等及び当社サービスに及びうる不利益を回避し、又は生じた不利益に対処するため<br>
・その他、当社サービスに付随・関連する業務の遂行のため<br>
    </td>
  </tr>
  <tr>
    <td>士業様情報</td>
    <td>
      ・当社サービスを通じて、ユーザー様に提供するため<br>
      ・当社サービスのご案内のため<br>
      ・その他当社サービスに付随・関連する業務の遂行のため<br>
    </td>
  </tr>
  <tr>
    <td>当社従業員情報</td>
    <td>
      社員の人事労務管理、業務管理、健康管理、セキュリティ管理のため
    </td>
  </tr>
  <tr>
    <td>当社への採用応募者情報</td>
    <td>採用応募者への連絡と当社の採用業務管理のため</td>
  </tr>
</table>
<p>
  なお、当社への個人情報の提供は任意です。ただし、当社が指定する情報の提供がない場合や提供された情報に誤りがある場合、当社サービスの全部または一部を利用できず、お問い合わせ等に適切に対応できない場合があります。また、直接、ご本人より直接書面で個人情報を取得する場合については、その都度、利用目的を明示いたします。以上が原則ですが、当社は、インターネットや電話帳などで一般に公開されている個人情報を収集・利用する場合があります。
</p>

<strong>2. 個人情報の提供</strong>
<p>
  (1). 当社は、個人情報については、個人情報の保護に関する法律その他の法令に基づき開示が認められる場合を除き、あらかじめ当該個人情報の帰属主体（以下「ご本人様」といいます）の同意を得ないで、第三者に提供いたしません。ただし、次に掲げる場合にはこの限りではありません。
① 当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部又は一部を委託する場合
② 合併その他の事由による事業の承継に伴って個人情報が提供される場合
③ 国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人様の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがある場合
④ 個人情報保護法第23条第2項に定める手続（オプトアウト手続）を行う場合
⑤ その他個人情報保護法その他の法令で認められる場合
</p>
<p>
  (2). オプトアウト手続により第三者に個人データを提供する場合における個人データの項目および提供法等については、以下の通りです。
① 提供する個人データの項目
氏名、事務所名、事務所所在地、事務所の地図情報、事務所の電話番号
② 個人データの提供方法
当社が運営するウェブサイトに掲載する方法により提供いたします。
③ 第三者への提供停止を受け付ける方法
当社は、ご本人様の求めに応じて個人データの第三者提供を停止いたします。停止をお求めになる場合は、以下のメールアドレスまでご連絡ください。
メールアドレス:info@grow-up-jp.com
</p>

<h2>開示対象個人情報に関する事項の周知</h2>
<p>
  当社で保有している個人情報マネジメントシステムに関する要求事項において規定される開示対象個人情報（以下、単に「開示対象個人情報」といいます）に関して、ご本人様又はその代理人様からの利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求（以下、「開示等の請求」といいます）につきましては、以下の要領にて対応させていただきます。
</p>
<p>
  a ）事業者の名称
  株式会社Grow-up
</p>
<p>
  b ）個人情報の管理責任者
管理者名職名:管理部長
所属部署:株式会社Grow-up 管理部
メールアドレス:info@grow-up-jp.com
</p>
<p>
  c ）全ての開示対象個人情報の利用目的
上記利用目的をご覧ください。
</p>
<p>
  d ) 開示対象個人情報の取扱いに関する苦情の申し出先
〒810-0042福岡県福岡市中央区赤坂1丁目
株式会社Grow-up 個人情報問合せ窓口
メールアドレス:info@grow-up-jp.com
</p>
<p>
  f ）開示対象個人情報の開示等の求めに応じる手続き
1 ）開示等の求めの申し出先
開示等のお求めは、上記個人情報問合せ窓口にお申し出ください。
</p>
<p>
  2 ）開示等の求めに関するお手続き
①利用目的の通知、開示、訂正・追加・削除等に関するお申し出の受付け後、当社から「保有個人データ開示等請求書」を郵送いたします。
②ご記入いただいた請求書、手数料分の郵便為替（利用目的の通知並びに開示のご請求の場合のみ）、上記個人情報問合せ窓口までご郵送ください。
③開示等のご請求に際しては、ご本人様であることを確認するため、以下のご本人様ご自身の身分証明書いずれか１点の写しを同封してください。
・運転免許証
・パスポート
・健康保険の被保険者証
・マイナンバーの記載のない住民票（３か月以内の原本）
・住民基本台帳カード又はマイナンバーカード（表面のみ）
・なお、代理人がご請求される場合は、以下の代理人であることを証明する書類等(下記3)をご参照ください)も併せて同封してください。
④回答は原則としてご本人様に対して書面（封書郵送）にておこないます。
</p>
<p>
  3 ）代理人によるお求めの場合、代理人であることを証明する書類等
開示等をご請求になる方が代理人様である場合は、代理人である事を証明する書類及び代理人様ご自身の身分証明書の写しを同封してください。なお、各書類に含まれる本籍地情報は都道府県までとし、それ以降の情報は黒塗り等の処理をしてください。
①代理人であることを証明する書類
＜開示等の求めをすることにつき本人が委任した代理人様の場合＞
・本人の委任状（原本）
・委任状に使用された印鑑の印鑑証明書（３か月以内の原本）
＜代理人様が未成年者の法定代理人の場合＞ いずれかの写し
・戸籍謄本
・マイナンバーの記載がないもので続柄の記載された住民票（３か月以内の原本）
・その他法定代理権の確認ができる公的書類
＜代理人様が成年被後見人の法定代理人の場合＞ いずれかの写し
・後見登記等に関する登記事項証明書
・その他法定代理権の確認ができる公的書類
②代理人様ご自身の身分証明書の写し
・運転免許証
・パスポート
・健康保険の被保険者証
・マイナンバーの記載のない住民票（３か月以内の原本）
・住民基本台帳カード又はマイナンバーカード（表面のみ）
</p>
<p>
  4 ）利用目的の通知または開示のご請求についての手数料
1回のお求めにつき1000円
（お送りいただく請求書等に郵便為替を同封していただきます。なお、手数料が不足していた場合は、その旨をご連絡いたします。連絡後、1週間を経過しても手数料をお支払いいただけない場合、ご請求は無効とさせていただきます。）
</p>

<h2>個人情報保護方針の変更について</h2>
<p>
  当社は、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、必要に応じて、個人情報保護方針の全部又は一部を変更することがあります。なお、個人情報保護方針の変更後にお客様が当社サービスを利用し、または当社とお取引を行った場合には、変更後の個人情報保護方針の内容を確認したうえ、その適用を受けることに同意したものとみなされます。
</p>

<h2>Cookie（クッキー）、Webビーコンについて</h2>
<p>
  当社サービスでは、お客様によりよいサービスを提供するために一部のコンテンツでCookieやWebビーコンを使用しております。Cookieは、ウェブサーバからお客様のブラウザに送信する情報で、お客様のコンピュータに記憶されます。この情報は、当社サービスのウェブサイトとお客様のブラウザ間でやりとりされますが、お客様の氏名、ご住所、電話番号、メールアドレスなどの「個人を特定できる情報」は一切含まれておらず、当社はこれらの技術をお客様の個人情報を取得する目的では使用しておりません。なお、お客様は、ブラウザの設定により、Cookieの受け取りを拒否できますが、その場合には、当社サービスの全部または一部を利用できず、お問い合わせ等に適切に対応できない場合がありますので、予めご了承ください。当社サービスで利用するCookie、Webビーコンに関しましては、下記の説明をご覧ください。
</p>

<strong>●Cookie（クッキー）について</strong>
<p>
  a ）アクセス解析用のCookieと、その無効化（オプトアウト）についての説明
  当社サービスでは、サイトの利用状況を把握するためにGoogle Inc. によって提供されるサービスを利用しており、一部のページにおいてGoogle Inc.から提供されるCookieを使用しています。
  Cookieの使用に関する説明、Cookieによって収集される情報、 オプトアウト（Cookieの利用無効化設定）の手続についてご確認されたい方は、Google Inc.の以下のページをご参照ください。
  <a href="https://www.google.com/policies/privacy/">Google Inc. プライバシーポリシー</a>
  <a href="https://support.google.com/analytics/answer/181881">Google アナリティクス オプトアウト アドオン</a>
</p>
<p>
  b ）広告配信用のCookieと、その無効化あるいは制限に関する説明
当社サービスでは、効果的な広告配信のために以下の第三者が行う広告サービスを利用しています。当該第三者によって取得されたCookie情報等は、当該第三者のプライバシーポリシーに従って取り扱われます。
それぞれのサービスでは、利用するCookieは効果的な広告配信の目的にのみ使用し、その他の目的や個人情報の収集には一切使用いたしません。これらのCookieを無効化あるいは制限したい場合は、お手数ですが、以下の各第三者のページにおいて手順をご確認ください。
<a href="https://support.google.com/adwords/answer/2549063?hl=ja">Googel Adwords　リマーケティングに関するプライバシー ポリシー</a>
<a href="https://feedback.promotionalads.yahoo.co.jp/history/index">Yahoo! Japan 行動ターゲティング広告の設定</a>
<a href="https://www.facebook.com/policies/cookies/">Facebook広告について</a>
<a href="https://support.twitter.com/articles/20171553">Twitter　カスタマイズされた広告の表示設定</a>
<a href="https://jp.marketo.com/legal/cookies.html">Marketo　 Cookieポリシー</a>
<a href="http://www.fancs.com/btapolicy">株式会社ファンコミュニケーションズ　行動ターゲティング広告ポリシー</a>
<a href="http://www.for-it.co.jp/privacypolicy/">株式会社フォーイット　プライバシーポリシー</a>
<a href="https://www.rentracks.co.jp/privacy/index.html">株式会社レントラックス　プライバシーポリシー</a>
<a href="https://geniee.co.jp/privacy/">株式会社ジーニー　プライバシーポリシー</a>
</p>

<strong>●Webビーコンについて</strong>
<p>
  Webビーコンとは、Webサイトに埋め込まれた小さな画像ファイルのことを指し、お客さまの当該Webサイトへの訪問の有無、また訪問回数等を取得するために利用されています。
</p>
@endsection