@extends('layouts.app')
@section('title', '利用規約及び個人情報の取り扱いについて')

@section('content')
<h2>ユーザー利用規約</h2>

<strong>
  第１条(利用規約の適用)
</strong>
<p>
  本利用規約(以下、「本規約」とします)は株式会社Grow-up(以下、「当社」とします)が提供する地域情報口コミサイト「整体院ナビ」(以下、「当サイト」とします)を利用されるお客様(以下、「ユーザー」とします)に対して適用されます。
</p>


<strong>第２条(当サイトのサービス)</strong>
  <p>
    １．ユーザーは、本規約に同意したうえで、当サイトの閲覧、口コミ等店舗情報に関する書込み若しくは写真の投稿（以下「投稿等」とします）を行うことができます。
  </p>
  <p>
    ２．ユーザーがユーザー登録を行い、または当サイトを閲覧して得た情報等に基づいて店舗を利用または第三者へ紹介し、若しくは投稿等の行為をした場合には、本規約に同意したものとみなします。
  </p>
  <p>
    ３．当サイトを利用するためには、インターネットに接続する必要があります。そのために使用する機器・ソフトウェアの購入等の費用や通信費用等はすべてユーザーが負担するものとします。
  </p>


  <strong>第３条(ユーザー登録について)</strong>
  <p>
    １．口コミおよび店舗情報に関する投稿等を行おうとするユーザーは、当社所定の方法により登録事項を申告したうえでユーザー登録を行うものとします。当社はかかる登録を行ったユーザー（以下「登録ユーザー」とします）に対してIDおよびパスワードを発行します。
  </p>
  <p>
    ２．登録ユーザーは、登録事項が正確であることを保証するものとします。登録事項に誤りや脱漏があることによって生じる損害や不都合に関しては、当社に故意または重過失がある場合を除き、当社は一切責任を負いません。
  </p>
  <p>
    ３．登録ユーザーは、登録事項に変更が生じた場合および当社が求める場合には、当社所定の方法により遅滞なく当該事項を訂正補充等するものとします。
  </p>

  <strong>第４条（外部サービスの利用）</strong>
  <p>
    １．当サイトの利用に関し、ユーザーがFacebook、Twitter等の第三者（以下「外部サービス会社」とします）が運営するサービス（以下「外部サービス」とします）のアカウントを用いて当サイトのサービスの利用を可能とするための登録手続（以下「登録手続」します）を行う場合、ユーザーは、予め本規約に同意したうえで、当社が定める手順に従って登録手続を行うものとします。
  </p>
  <p>
    ２．ユーザーは、外部サービスの運営会社に登録されたユーザーに関する情報を当社が取得し、当サイトのサービスにおいて表示する場合があることを承諾するものとします。
  </p>
  <p>
    ３．ユーザーは、登録手続において外部サービスにログインする際に、当サイトがデータにアクセスすることについての許可を求められることがあり、かかる内容を確認の上、許可した場合に限り、登録手続を行うことができます。
  </p>
  <p>
    ４．ユーザーが本サービスへ投稿する際に外部サービスとの連携機能を利用する場合、ユーザーはこの連携により、自身が投稿した内容を外部サービスへ投稿することを当社がユーザーに代って行うこと、及び、当社がユーザーに代行して外部サービスへ投稿するにあたり、当該投稿に関連するウェブページのURLまたは関連するその他の情報を付加して投稿することを予め承諾するものとします。
  </p>
  <p>
    ５．外部サービスのアカウントの登録・利用を含む全ての外部サービスの利用（ユーザーが作成した書き込み内容及び行為の外部サービスへの投稿を含みます）については、ユーザーは、外部サービス会社が規定する各規約の定めに従うものとします。
  </p>
  <p>
    ６．ユーザーは、外部サービスにおけるアカウントの登録・管理等を自己の責任において行うものとします。ユーザーの管理不十分、使用上の過誤、第三者の使用等による損害の責任はユーザーが負うものとし、当社に故意または重過失がある場合を除き、当社はユーザーの外部サービスにおけるアカウントに関する一切の責任を負いません。
  </p>
  <p>
    ７．外部サービスを利用する場合、ユーザーは、自己の責任において当該サービスを利用するものとし、当社に故意または重過失がある場合を除き、当社は、当該サービスを利用したことにより生じた損害、当該サービスの運営者・ユーザー等との間に生じたトラブルその他の当該サービスに関連する一切の事項について何らの責任も負わないものとします。
  </p>


<strong>第８条(IDおよびパスワードの管理等)</strong>
  <p>
    １．登録ユーザーに対して発行されるＩＤおよびパスワードは、貸与、譲渡等名目の如何を問わず、第三者に対して一切開示してはならないものとします。故意・過失の有無を問わず、ＩＤまたはパスワードが第三者に開示され、若しくは漏えいしていると当社が認めた場合には、当サイトの利用を停止することがあります。
  </p>
  <p>
    ２．ＩＤ、パスワード等の使用および管理等については登録ユーザー自身が責任を持って行うものとし、当社に故意または重過失がある場合を除き、当社はこれについて一切の責任を負わないものとします。ＩＤ、パスワードを用いて行われた行為については、全てユーザー自身の行為によるものとみなします。
  </p>
  <p>
    ３．登録ユーザーは、ＩＤおよびパスワードが第三者により使用される恐れがあることが判明した場合には、直ちに当サイト管理者 (info@seitaiin-navi.jp)にその旨を連絡し、当サイト管理者から指示があった場合はこれに従うものとします。
  </p>

  <strong>
    第９条(ユーザー登録の拒否・抹消等)
  </strong>
  <p>
    １．次に掲げる者は、ユーザー登録を行ってはならないものとします。
    （１） すでにユーザー登録を行っている者
    （２） 当社からユーザー登録を拒否され、または抹消されたことのある者
    （３） 暴力団、暴力団員、暴力団関係企業、総会屋、社会運動標ぼうゴロ、政治運動標ぼうゴロ、特殊知能暴力集団、その他反社会的勢力(以下｢暴力団等反社会的勢力｣とします。)に所属または該当するもの。
    また、ユーザーは暴力団等反社会的勢力と関与していないことを表明し、将来にわたっても所属若しくは該当、または関与しないことを表明し、保証するものとします。
    （４） 本規約に反するおそれがあると当社が判断する者
    （５） その他、当社がユーザーとして適当でないと判断した者
  </p>
  <p>
    ２．ユーザーは、次の行為を行ってはならないものとします。
    （１） ユーザー登録にあたり、虚偽の事項を申告し、または必要事項を申告しない行為
    （２） ユーザー登録にあたり、他人または架空人名義で登録を行う行為
    （３） ＩＤ、パスワードを公開する行為
    （４） 当サイトで提供される情報を私的な利用以外の目的（営利の目的を含む）で利用する行為
    （５） 当サイトの運営を妨害する行為
    （６） 当社または第三者に対し、長時間の架電や面談の要請を行う等義務のないことを繰り返し要求する行為
    （７） 第三者の氏名、メールアドレス等を使用して当サイトを利用する行為
    （８） 有害なコンピュータープログラム等を送信する行為
    （９） 法令諸規則および本規約に違反し、または違反する恐れのある行為
    （10） その他当社が適切でないと判断する行為
  </p>

  <p>
    ３．当社は、第１項のいずれかに該当する者または前項のいずれかの行為を行った者にたいしては、ユーザー登録を拒否または抹消し、または当サイトの利用を停止する等必要な措置を講じることができるものとします。当社は、これらの措置により当該ユーザーまたは第三者に生じる損害や不利益については、すべて当該ユーザーが責任を負うものとし、当社は一切の責任を負わないものとします。
  </p>

  <strong>第10条(投稿禁止事項等)</strong>
  <p>
    当サイトにおいては下記の投稿等は禁止します。当社はこれらに該当する投稿等に関し、掲載等の一切の義務を負わず、事前に通知することなくこれを削除することができるものとします。
    （１）当社または第三者（店舗を含みます。以下同じ）を誹謗中傷するもの
    （２）当社または第三者の名誉やプライバシーその他の権利を侵害するもの
    （３）当社または第三者が有する著作権などの知的財産権を侵害しているもの
    （４）店舗へのクレームやトラブルに関するもの
    （５）法令諸規則に反するもの
    （６）犯罪行為や危険行為に結びつくもの、あるいは助長するもの
    （７）公序良俗に反するもの
    （８）当サイトの趣旨にそぐわないものまたは無関係のもの
    （９）有害なコンピュータープログラムなどを含むもの
    （10）個人的な営利目的とした内容や宣伝行為になるもの
    （11）店舗からの依頼によるもののうち、以下に該当するもの
     ア　点数、記載内容または表現を指示・指定されたもの
     イ　店舗の提供するサービスを利用せずに投稿したもの
    （12）権利者の許可を得ていない画像を含むもの
    （13）ユーザー本人及び第三者の以下の情報を含むもの
     ア　住所、電話番号、メールアドレス
     イ　ホームページURL、blog URL等整体院ナビ外のサイトのアドレス
     ウ　外部サービスのアカウント
    （14）その他当社が不適当と判断したもの
  </p>

  <strong>第10条の２(店舗によるユーザー登録)</strong>
  <p>
    当サイトのユーザーとして、店舗がその店舗名、屋号を用いて登録することはこれを妨げません。但し、以下の行為は禁止します。当社は以下の行為については、事前の告知なしにユーザー登録の抹消、該当する投稿の削除等の措置を講じることができるものとし、これらの措置により当該ユーザーに生じる一切の損害、不利益等についての責任を負わないものとします。
（１）整体院ナビの正会員掲載プラン規約の定める「店舗正会員」もしくは整体院ナビ店舗会員規約の定める「店舗会員」としての申込を当社に拒否された店舗がその店舗名・屋号等を用いてユーザーとして登録すること
（２）ユーザーが登録した店舗(以下「自店舗」とします)以外の店舗に対する口コミを投稿する際に、自店舗と比較した内容を記載する等自店舗への誘導を促すような記載をすること
（３）その他当社が不適当と判断すること
  </p>

  <strong>第11条(著作権等)</strong>
  <p>
    １．当サイト上の全ての情報の利用に関する権利は当社に帰属するものとします。ユーザーが当サイトに投稿等を行った場合には、当該ユーザーは、当該投稿等の内容にかかる国内外における複製、公衆送信、修正・変更、翻訳など一切の利用を当サイトの運営に必要な限度で、当社に対して無償で許諾したものとみなされるものとします。また、当社は第三者に対し、これらの利用を当サイトの運営に必要な限度で、無償で再許諾することができるものとします。
  </p>
  <p>
    ２．ユーザーは、当サイトに投稿等する情報に関し、複製、公衆送信、修正・変更、翻訳など著作権法上の権利を有し、かつ、何人の肖像権、名誉権、プライバシー権、営業権等の権利を一切侵害していないことを保証したものとみなされるものとします。
  </p>
  <p>
    ３．当社はユーザーに対し、当サイト上の全ての情報の私的利用を、本規約をもって予め無償で許諾します。当サイト内に掲載されている店舗情報(地図、写真、住所、TEL、メールアドレス、URL、紹介文)は、ダウンロードあるいは印刷して利用することができます。
  </p>
  <p>
    ４．ユーザーは、当社および当社から権利を承継しまたは許諾された者に対して、著作者人格権を行使しないことに同意するものとします。
  </p>

  <strong>第12条(閲覧・利用上の注意事項等)</strong>

  <p>
    ユーザーは、当サイトに掲載される情報に関し、次の注意事項等を理解し、これらの取扱いに異議なく従うものとします。
（１）ユーザーは、当サイトに掲載される情報について、その全部もしくは一部に関わらず、自らまたは第三者のための営業活動および営利を目的とする行為またはそれに準ずる行為等を目的として、閲覧、利用またはアクセスしてはならないものとします。
（２）当社は当サイトに掲載されている情報の正確性、完全性および最新性を保証しません。当サイトに掲載される情報の正確性、信用性等についてはユーザー自身の責任で判断したうえでこれを利用するものとします。
（３）当サイトに掲載される店舗を訪れるなどする際には、事前にユーザー自身が電話等により住所、営業時間、定休日などを確認するものとします。
（４）掲載されている店舗情報が正しくない場合には、次の方法によって当社に対して報告するものとします。
 ア　各店舗の紹介ページにある申請フォームに従って申請する方法
 イ　本サイト管理者(info@seitaiin-navi.jp)までe-mailで連絡する方法
（５）当サイトに掲載される情報の投稿等、閲覧、利用等に関し生じうる損害やトラブルについて、当社に故意または重過失がある場合を除き、当社は一切の責任を負わないものとします。
（６）当社は、当社に故意または重過失がある場合を除き、当サイトに掲載された情報が消失した場合であっても一切の責任を負わないものとします。
  </p>

  <strong>第13条(サイトの内容の変更、利用中断・中止等)</strong>
  <p>
    １．当社は、当サイトのサービス等の内容を、ユーザーに事前に予告することなく変更することができるものとします。
  </p>
  <p>
    ２．当社は、次のいずれかに該当する場合には、何ら予告することなく当サイトのサービス等の提供を中断あるいは中止することができるものとします。（１）システム等の保守または仕様の変更等に際し必要な場合（２）火災、天災、停電、事変その他非常事態が発生し、または発生するおそれがあり、情報提供が困難になった場合（３）その他、当社が中断あるいは中止の必要があると判断した場合
  </p>
  <p>
    ３．当社は、当社に故意または重過失がある場合を除き、当サイトの内容の変更および当サイトにおける情報提供の遅延・中断等に関して生じる一切の損害、不利益等について責任を負わないものとします。
  </p>

  <strong>第14条(個人情報の取扱)</strong>
  <p>
    １．ユーザーの個人情報については、別途定めるプライバシーポリシーに従い取り扱います。
  </p>
  <p>
    ２．当社は、ユーザーが当社に提供した情報、データ等を、個人を特定できない統計的な情報として利用および公開することができるものとし、ユーザーはこれに異議を唱えないものとします。
  </p>

  <strong>第15条(当社からの案内等の送付)</strong>
  <p>
    ユーザーは、当社がユーザーに対してダイレクト電子メール等の情報を送付し、あるいはその他の方法により提供することに同意するものとします。なお、ユーザーから当社に対し意思表示することで、ユーザーはかかる同意を撤回することができます。
  </p>

  <strong>
    第16条(損害賠償)
  </strong>
  <p>
    ユーザーが本規約に違反する行為、または不正または違法な行為によって当社に損害を与えた場合には、当社は当該ユーザーに対してかかる損害の賠償を請求することができるものとします。
  </p>


  <strong>第17条(利用規約の変更)</strong>
  <p>
    １．当社は、本規約の内容を変更する必要があると認められる場合、民法第584条の4の定型約款の変更の規定に基づき、本規約を変更できるものとします。
  </p>
  <p>
    ２．前項による本規約の変更は、変更後の本規約の内容を当サイト上その他相当の方法で公表し、公表の際に定める相当の期間を経過した日から適用されるものとします。
  </p>

  <strong>第18条(準拠法/管轄裁判所)</strong>
  <p>
    本規約の準拠法は日本法とします。また、当サイトに関する紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
  </p>

  <strong>附則</strong>
  <p>
    １. 本利用規約は2020年9月20日から適用されます。
  </p>


  <h2>個人情報の取り扱いについて</h2>

  <strong>1.事業者の氏名又は名称</strong>
  <p>
    株式会社Grow-up
  </p>
  
  <strong>2.個人情報保護管理者（若しくはその代理人）の氏名又は職名、所属及び連絡先</strong>
  <p>
    管理者名職名：管理部　部長
    所属部署：株式会社Grow-up　管理部
    連絡先：info@grow-up-jp.com
  </p>

  <strong>3.個人情報の利用目的</strong>
  <p>
    ・会員登録業務並びに各種会員サービス実施のため
・当社と提携する企業の商品やサービスのご案内のため
・メールマガジン配信のため（ご希望いただいた会員様のみ）
・お問い合わせ対応（本人への連絡を含む）のため
  </p>

  <strong>4.個人情報取扱いの委託</strong>
  <p>
    当社は事業運営上、前項利用目的の範囲に限って個人情報を外部に委託することがあります。
  </p>

  <strong>5.個人情報の開示等の請求</strong>
  <p>
    ご本人様は、当社に対してご自身の個人情報の開示等に関して、下記の当社問合わせ窓口に申し出ることができます。その際、当社はお客様ご本人を確認させていただいたうえで、合理的な期間内に対応いたします。

【お問合せ窓口】
株式会社Grow-up　管理部
メールアドレス：info@grow-up-jp.com
※土・日曜日、祝日、年末年始、ゴールデンウィーク期間は翌営業日以降の対応とさせていただきます。
  </p>

  <strong>6.個人情報を提供されることの任意性について</strong>
  <p>
    ご本人様が当社に個人情報を提供されるかどうかは任意によるものです。 ただし、必要な項目をいただけない場合、適切な対応ができない場合があります。
  </p>
@endsection